{
  "subtitle": "", 
  "description": "Sumário da Convenção das Nações Unidas sobre os Direitos da Criança.", 
  "language": "por_PT", 
  "title": "Os principais direitos das crianças – Artigos 6 à 10", 
  "primary_category": "4a690f63dcbb4e149100d0db27e2ecd5", 
  "created_at": "2015-09-16T12:06:07+00:00", 
  "featured_in_category": true, 
  "modified_at": "2015-09-24T08:04:19.241049+00:00", 
  "_version": {
    "package_version": "1.4.3", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "9383aab077a74c7e9d43e120d5f2b6be"
  ], 
  "id": null, 
  "content": "**Artigo 6: Sobrevivência e Desenvolvimento**\r\n\r\nTodas as crianças têm o direito à vida e todos devem assegurar a sua sobrevivência e desenvolvimento pleno.\r\n\r\n**Artigo 7: Registo, Nome, Nacionalidade e Cuidados**\r\n\r\nAs crianças têm o direito à um nome e nacionalidade reconhecidos oficialmente pelo Governo e sempre que possível serem cuidadas pelos pais. \r\n\r\n**Artigo 8: Preservação da Identidade**\r\n\r\nAs crianças têm o direito à uma identidade – nome, nacionalidade e laços familiares, isto é, direito à um registo oficial respeitado e reconhecido pelo Estado.\r\n\r\n**Artigo 9: Separação dos Pais**\r\n\r\nAs crianças têm o direito de viverem com os seus pais; não devem ser separadas dos seus pais a não ser que isso seja mau para elas porque estes são negligentes ou as maltratam. Elas têm o direito de viver numa família que cuide e as proteja. Em caso dos pais estarem separados, ela tem direito de ter contacto e de conviver com ambos pais, a não ser que isso seja mau para elas. \r\n\r\n**Artigo 10: Reunificação Familiar**\r\n\r\nAs crianças têm o direito a viver com seus pais onde eles estiverem; em caso de estarem a viver num país diferente de um ou de ambos pais devem ser admitidas a viajarem para esses países para permitir que continuem em contacto.\r\n\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [
    "claudio"
  ], 
  "image": null, 
  "published": null, 
  "position": 1, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "os-principais-direitos-das-criancas-artigos-6-10", 
  "uuid": "055d4393f90847a0b58e9a033acc0304"
}