{
  "subtitle": "", 
  "description": "Sumário da Convenção das Nações Unidas sobre os Direitos da Criança.", 
  "language": "por_MZ", 
  "title": "Os principais direitos das crianças – Artigos 21 à 25", 
  "primary_category": "4a690f63dcbb4e149100d0db27e2ecd5", 
  "created_at": "2015-09-16T12:14:05+00:00", 
  "featured_in_category": true, 
  "modified_at": "2015-09-16T12:19:32.322798+00:00", 
  "_version": {
    "package_version": "1.4.3", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "d31bb6097a714e37a9c6e86c03911939"
  ], 
  "id": null, 
  "content": "**Artigo 21: Adopção**\r\n\r\nAs crianças têm o direito a protecção caso tenham sido adoptadas ou estejam a viver em casas de acolhimento e deve ter-se em conta o que é melhor para ela, esteja ela a viver dentro ou fora do país onde nasceu. \r\n\r\n**Artigo 22: Crianças Refugiadas**\r\n\r\nAs crianças têm o direito à ajuda e protecção especial, assim como de todos os outros direitos que elas têm, se tiverem sido forçadas a deixar as suas casas para viver noutro país como refugiadas.\r\n\r\n**Artigo 23: Crianças com Deficiência**\r\n\r\nAs crianças com deficiência física ou mental têm o direito de desfrutar de uma vida plena e decente, em condições que garantem sua dignidade, favorecem sua autonomia e facilitam sua participação activa na comunidade.  \r\n\r\n**Artigo 24: Saúde e Serviços Médicos**\r\n\r\nAs crianças têm o direito a melhores cuidados de saúde possíveis, água potável, alimentos nutritivos, um ambiente limpo e seguro, e informação que lhes ajudem a estar bem.\r\n\r\n**Artigo 25: Revisão Periódica da Colocação**\r\n\r\nAs crianças que estão a viver fora da própria família, cuidadas e protegidas pelo Estado, em centros, têm direito a que a sua situação seja revista regularmente e a ter as condições de residência onde vivem inspeccionadas de forma regular para determinar se são as mais apropriadas.\r\n\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [
    "claudio"
  ], 
  "image": null, 
  "published": null, 
  "position": 4, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "os-principais-direitos-das-criancas-artigos-21-25", 
  "uuid": "30a4a2eac1674c88ae501df1519c5739"
}