{
  "subtitle": "", 
  "description": "Sumário da Convenção das Nações Unidas sobre os Direitos da Criança.", 
  "language": "por_PT", 
  "title": "Os principais direitos das crianças – Artigos 36 à 40", 
  "primary_category": "4a690f63dcbb4e149100d0db27e2ecd5", 
  "created_at": "2015-09-16T12:17:24+00:00", 
  "featured_in_category": true, 
  "modified_at": "2015-09-24T08:04:18.936627+00:00", 
  "_version": {
    "package_version": "1.4.3", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "6321fb84e9e145d1a9d9f16a0fd7a6f8"
  ], 
  "id": null, 
  "content": "**Artigo 36: Outras Formas de Exploração**\r\n\r\nAs crianças têm o direito de serem protegidas de qualquer forma de exploração ou actividade que coloque em risco ou prejudique o seu desenvolvimento.\r\n\r\n**Artigo 37: Tortura e Privação de Liberdade**\r\n\r\nAs crianças têm o direito de serem protegidas da tortura, tratamentos ou penas cruéis, desumanos ou degradantes. Elas têm o direito de não serem colocadas em prisões com adultos e de manterem contacto regular com os seus familiares.\r\n\r\n**Artigo 38: Guerra e Conflictos Armados**\r\n\r\nAs crianças têm o direito à protecção e liberdade em situação de guerra, devendo ver assegurado o direito de não ir à tropa ou participar directamente na guerra antes de completarem os 15 anos de idade. \r\n\r\n**Artigo 39: Recuperação e Reinserção**\r\n\r\nO Governo tem a obrigação de assegurar que as crianças vítimas de conflitos armados, tortura, negligência e exploração beneficiem de cuidados adequados para a sua recuperação e reinserção social. \r\n\r\n**Artigo 40: Justiça de Menores**\r\n\r\nAs crianças têm o direito à ajuda legal e tratamento justo no sistema de justiça que respeita os seus direitos quando acusadas de infringir a lei. A pena de prisão deve ser usada como medida de último recurso.\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [
    "claudio"
  ], 
  "image": null, 
  "published": null, 
  "position": 7, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "os-principais-direitos-das-criancas-artigos-36-40", 
  "uuid": "4a39617a3a5042e7a6254768569581a8"
}