{
  "subtitle": "", 
  "description": "Sumário da Convenção das Nações Unidas sobre os Direitos da Criança.", 
  "language": "por_PT", 
  "title": "Os principais direitos das crianças – Artigos 16 à 20", 
  "primary_category": "4a690f63dcbb4e149100d0db27e2ecd5", 
  "created_at": "2015-09-16T12:12:53+00:00", 
  "featured_in_category": true, 
  "modified_at": "2015-09-24T08:04:19.120517+00:00", 
  "_version": {
    "package_version": "1.4.3", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "30a4a2eac1674c88ae501df1519c5739"
  ], 
  "id": null, 
  "content": "**Artigo 16: Direito à Privacidade**\r\n\r\nAs crianças têm o direito à privacidade. A lei deve protegê-las dos ataques ilegais a sua forma de vida, família, lar, honra e ao bom nome. A sua vida e correspondência não devem ser objecto de interferência arbitrária ou ilegal.\r\n\r\n**Artigo 17: Acesso à Informação Apropriada**\r\n\r\nAs crianças têm o direito de receberem informações que sejam importantes para o seu bem estar, através da rádio, televisão, livros, jornais, computadores e outras fontes. Os adultos devem garantir que a informação que elas recebem pode ser entendida por estas, não é prejudicial, devem ajudar-lhes a encontrar e entender o que precisam.\r\n\r\n**Artigo 18: Responsabilidade dos Pais**\r\n\r\nAs crianças têm o direito de serem criadas pelos seus pais, sempre que isso for possível e ambos têm a obrigação comum em relação à educação e desenvolvimento delas e de sempre terem em conta o que é melhor para cada criança.\r\n\r\n**Artigo 19: Protecção contra todo Tipo de Violência**\r\n\r\nO Governo deve tomar as medidas necessárias para proteger as crianças contra qualquer forma de violência, abuso, abandono, tratamento negligente, maus tratos ou exploração. \r\n\r\n**Artigo 20: Crianças Privadas de Ambiente Familiar**\r\n\r\nAs crianças que temporariamente ou permanentemente não podem viver no seio da sua família têm o direito à viver numa família substituta que respeite a sua religião, cultura e língua. Têm direito a ajuda e assistência especial do Estado.    \r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [
    "claudio"
  ], 
  "image": null, 
  "published": null, 
  "position": 3, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "os-principais-direitos-das-criancas-artigos-16-20", 
  "uuid": "f2c302a440214fa3a74a4d01e079ca27"
}